
			
			
			<div id="holder">
			
			
			
			
			
				<div class="pagetitle">
					<h2>Блог</h2>
					
					<form action="" method="post">
						<input type="text" class="text" value="Search the blog..." />
					</form>
				</div>
				
				
				
				
				
				
				
				
				
				<div id="content">
					
					
					
					
					<div id="main">
						<h3>
						Такси Алматы, для всех жителей южной столицы!

Дорогие жители и гости города Алматы! Мы рады приветствовать Вас на сайте диспетчерской службы Эконом такси!
Эконом такси – одна из лидирующих компаний на рынке такси в Алматы. Наша диспетчерская работает уже более 6 лет! За этот период компания наработала очень большой опыт по обслуживанию клиентов! «Самое дешевое такси Алматы» но при этом сервис на уровне!

Эконом такси - это не только выгодные расценки, но и быстрая подача автомобилей по адресам, опытные водители со стажем не менее 5 лет. Профессионализм наших водителей Вас приятно удивит. Наши водители знают все маленькие улочки и закоулки Алматы. Наши операторы проходят специальное обучение, что позволяет клиентам с легкостью объяснить, где они находятся!

Диспетчерская Эконом такси работает круглосуточно и без выходных!
Эконом такси так же предоставляет ряд дополнительных услуг: Услугу трезвого водителя, Такси за город, Встреча с аэропорта и т.д.

Вам необходимо срочно уехать в другой город на такси? В этом случае Эконом такси может Вам предоставить автомобиль по очень выгодным ценам в любой город Казахстана!

Если Вы цените свое время и деньги, то Вам непременно необходимо обратиться к нам! Ведь вызывать такси на дом так удобно, а самое главное безопасно!

Вызов такси в Алматы производится по номеру: +7(727)245 47 47
						</h3>
					</div>	
					
					
					
					
					
					
					
					
					<div id="side">
					
						
						
						
						
						
						
												
					</div>		
					
					
					
					
					
					
					
					
				</div>	
			
			
			
			
			</div>		
			
			
		