
			
			
			<div id="holder">
			
			
			
			
			
				<div class="pagetitle">
					<h2>О нас</h2>
					<ul>
						<li><a href="contact.html" class="quotelink">Контакт</a></li>
					</ul>
				</div>
				
				
				
				
				
				
				
				
				
				<div id="content">
					
					
					
					
					<div id="main">
						Сервис Taxi делает заказ такси в Алматы более современным, простым и удобным. 
Мы предлагаем сделать заказ такси, любым удобным для Вас способом: 
 Онлайн через наш сайт, где вы можете наблюдать на карте в режиме реального времени расположение экипажей, рассчитать время и стоимость поездки. 

"Поймай" такси в твоем телефоне! Загрузи приложение TaXXI.kz бесплатно. Доступно для загрузки в магазинах APP Store и Google Play. Пару касаний экрана и Вы в такси! Приложение определяет ваши координаты с точностью до нескольких метров. После подтверждения заказа, наблюдайте на карте за экипажем, который едет к вам. 
Вы можете оценить работу водителя в приложении, тем самым Вы поможете улучшить наш сервис. 

Звоните в Наш Call center на номера 225-71-11 и ваш заказ примут наши операторы. 
Не зависимо от способа заказа выбранного Вами, ожидайте от Нас высокого сервиса, оперативности и низких цен! 
						
						
					</div>		
					
					
					
					
					
					
					
					
					<div id="side">
					
						<p><img src="images/taxi1.png" alt="" /></p>
					
					
						
						
					</div>		
					
					
					
					
					
					
					
					
				</div>		
			
			
			
			
			</div>		
			
			
			
			
		